[
    {
     "naam": "Margaret 'Maggie' Linton",
     "leeftijd": 72,
     "achtergrond": "Maggie is een gepensioneerde bibliothecaresse uit Yorkshire, Engeland. Ze bracht haar leven door tussen de boeken en verhalen, en tegenwoordig schrijft ze haar eigen korte verhalen. Sinds haar man drie jaar geleden overleed, woont ze alleen in een knus huisje op het platteland. Haar kinderen wonen verspreid over de wereld, dus Maggie zoekt graag contact met nieuwe mensen om gedachten en verhalen uit te wisselen. Ze is pas begonnen met aquarelleren en geniet van het kijken naar vogels vanuit haar serre.",
     "interesses": ["Historische romans", "Tuinieren", "Aquarelleren", "Vogels spotten", "Theecultuur"],
     "PenFriend reden": "Maggie zoekt gezelschap op afstand terwijl ze aan haar memoires schrijft en de rust van het platteland omarmt.",
     "Categorieënlijst": [
       "Boeken & Verhalen",
       "Kunst & Creativiteit",
       "Natuur & Buitenleven",
       "Wandelen & Tuinieren",
       "Thuis & Gezelligheid",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Geschiedenis & Erfgoed"
     ]
   },
    {
     "naam": "Kai Ren",
     "leeftijd": 29,
     "achtergrond": "Kai is een digitale nomade uit Singapore en reist momenteel door Zuid-Amerika. Na jaren in de financiële sector te hebben gewerkt, besloot Kai het roer om te gooien en een eenvoudiger, betekenisvoller leven te leiden. Elke dag is gevuld met Spaans leren, vrijwilligerswerk bij dierenopvangcentra en het bijhouden van een reisblog. Hoewel Kai geniet van de vrijheid, mist diepgang in gesprekken en het gevoel van échte connectie.",
     "interesses": ["Fotografie", "Duurzaamheid", "Streetfood", "Wandelen", "Dagboekschrijven"],
     "PenFriend reden": "Tijdens het reizen wil Kai graag verbonden blijven met mensen via persoonlijke gesprekken op afstand.",
     "Categorieënlijst": [
       "Reizen & Culturen",
       "Dieren & Huisdieren",
       "Persoonlijke Groei & Reflectie",
       "Kunst & Creativiteit",
       "Mindfulness & Dagboekschrijven",
       "Eten & Culinaire Kunst",
       "Minimalisme & Slow Living",
       "Wandelen & Tuinieren"
     ]
   }
   
   ,
    {
     "naam": "Dolores 'Dolly' Jennings",
     "leeftijd": 85,
     "achtergrond": "Dolly is een levendige weduwe uit New Orleans die weigert toe te geven aan haar leeftijd. In de jaren ’60 was ze jazz-zangeres en ze neuriet nog steeds liedjes terwijl ze koekjes bakt in haar zonovergoten keuken. Dolly begeleidt jongeren in haar buurt via muziekprojecten en vertelt graag verhalen uit haar rijke verleden. Ze is verrassend handig met e-mail, maar verlangt naar de charme van langere, persoonlijke gesprekken.",
     "interesses": ["Jazzmuziek", "Koken", "Verhalen vertellen", "Lokale geschiedenis", "Jongeren begeleiden"],
     "PenFriend reden": "Dolly wil haar verhalen blijven delen en geniet van de uitwisseling van levenservaringen met nieuwe mensen.",
     "Categorieënlijst": [
       "Muziek & Geluid",
       "Humor & Verhalen",
       "Geschiedenis & Erfgoed",
       "Mensen & Samenleving",
       "Thuis & Gezelligheid",
       "Theater & Optreden",
       "Persoonlijke Groei & Reflectie",
       "Erfgoed & Traditie",
       "Educatie & Leren"
     ]
   }
   
   ,
     {
     "naam": "Samir El Idrissi",
     "leeftijd": 43,
     "achtergrond": "Samir is docent aardrijkskunde op een middelbare school in Utrecht. Hij is vader van twee jonge kinderen en houdt van natuurwandelingen en kampvuren in het weekend. Na een zware periode van burn-out is hij op zoek naar balans in zijn leven en staat hij meer open voor reflectie en verbinding. Samir is nieuwsgierig naar andere perspectieven en vindt het fijn om te schrijven en lezen in zijn vrije tijd.",
     "interesses": ["Natuur", "Reizen met het gezin", "Filosofie", "Kaartlezen", "Kampvuren"],
     "PenFriend reden": "Samir wil zijn wereld verbreden en zoekt naar rustige maar betekenisvolle uitwisselingen buiten zijn directe omgeving.",
     "Categorieënlijst": [
       "Natuur & Buitenleven",
       "Educatie & Leren",
       "Persoonlijke Groei & Reflectie",
       "Filosofie & Spiritualiteit",
       "Mindfulness & Dagboekschrijven",
       "Dagelijks leven & Routine",
       "Reizen & Culturen",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Julia van Dalen",
     "leeftijd": 35,
     "achtergrond": "Julia is freelance illustrator in Antwerpen en werkt vaak alleen aan huis. Ze leeft in een klein appartement vol kleur, planten en katten. Door haar werk mist ze soms sociaal contact en wil ze via brieven meer verdieping zoeken. Julia haalt inspiratie uit gesprekken met mensen van verschillende leeftijden en achtergronden. Ze schrijft graag lange, beeldende berichten en houdt van kleine dagelijkse details.",
     "interesses": ["Illustratie", "Katten", "Planten verzorgen", "Vintage markten", "Boeken over psychologie"],
     "PenFriend reden": "Julia zoekt menselijke warmte en verhalen tijdens haar rustige, creatieve dagen thuis.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Thuis & Gezelligheid",
       "Dieren & Huisdieren",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring"
     ]
   },
   
     {
     "naam": "Henk Brouwer",
     "leeftijd": 68,
     "achtergrond": "Henk is een voormalige vrachtwagenchauffeur uit Groningen, die tientallen jaren door heel Europa reed. Sinds zijn pensioen vindt hij rust in zijn volkstuin en het klussen aan oude brommers. Zijn vrouw is onlangs begonnen met schilderen en hij probeert nu ook zelf creatiever te zijn. Henk is nuchter, maar heeft een verrassend poëtische kant. Hij praat graag over 'de kleine dingen van het leven' en geniet van gesprekken over vroeger én nu.",
     "interesses": ["Tuinieren", "Sleutelen aan motoren", "Poëzie", "Geschiedenis", "Schaken"],
     "PenFriend reden": "Henk wil zijn wereld wat verbreden en vindt het leuk om gedachten te delen buiten zijn eigen kring.",
     "Categorieënlijst": [
       "Natuur & Buitenleven",
       "Ambacht & Handwerk",
       "Geschiedenis & Erfgoed",
       "Taal & Woordkunst",
       "Dagelijks leven & Routine",
       "Persoonlijke Groei & Reflectie",
       "Humor & Verhalen",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Ayla Özdemir",
     "leeftijd": 27,
     "achtergrond": "Ayla is tweedejaars geneeskundestudent in Rotterdam en woont samen met haar hondje Bo. Ze is energiek, nieuwsgierig en betrokken bij vrijwilligerswerk voor ouderen in haar wijk. Soms merkt ze dat ze zo druk is met studie en bijbanen, dat ze weinig tijd maakt voor gesprekken die ergens over gaan. Daarom wil ze elke dag een moment nemen om te schrijven en in contact te komen met iemand buiten haar bubbel.",
     "interesses": ["Geneeskunde", "Koken (vooral Ottomaanse recepten)", "Wandelen met haar hond", "Psychologie", "Podcasts"],
     "PenFriend reden": "Ayla zoekt verdieping en rust in haar dag, via een persoonlijk en inspirerend gesprek.",
     "Categorieënlijst": [
       "Zorg & Gezondheid",
       "Eten & Culinaire Kunst",
       "Dieren & Huisdieren",
       "Persoonlijke Groei & Reflectie",
       "Educatie & Leren",
       "Mindfulness & Dagboekschrijven",
       "Lichaam & Gezondheid",
       "Mensen & Samenleving"
     ]
   }
   
   ,
     {
     "naam": "Theo Vink",
     "leeftijd": 83,
     "achtergrond": "Theo woont in een woonzorgcentrum in Amersfoort en heeft vroeger gewerkt als horlogemaker. Hij heeft een passie voor precisie, verhalen en tijd. Zijn vrouw overleed zeven jaar geleden, en sindsdien vindt hij steun in het delen van herinneringen met anderen. Hij is scherp van geest, humoristisch en houdt van oude films en klassieke muziek. Zijn kleinzoon heeft hem geholpen met het instellen van een tablet, dus nu schrijft hij met plezier e-mails.",
     "interesses": ["Horloges", "Klassieke muziek", "Zwart-witfilms", "Geschiedenis", "Cryptogrammen"],
     "PenFriend reden": "Theo wil herinneringen delen en nieuwe verhalen ontdekken om zijn dagen meer kleur te geven.",
     "Categorieënlijst": [
       "Technologie & Elektronica",
       "Muziek & Geluid",
       "Geschiedenis & Erfgoed",
       "Humor & Verhalen",
       "Dagelijks leven & Routine",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Taal & Woordkunst",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Zahra Bakkali",
     "leeftijd": 39,
     "achtergrond": "Zahra is sociaal werker in Brussel en moeder van een tweeling. Ze is opgegroeid in een cultureel rijk gezin en heeft altijd van brieven houden—zelfs toen dat ouderwets begon te lijken. Ze schrijft vaak in dagboeken en gelooft in de kracht van woorden om verbinding te brengen. Na een drukke dag vindt ze het heerlijk om even stil te staan en te reflecteren via schrijven.",
     "interesses": ["Creatief schrijven", "Koken (wereldkeuken)", "Feminisme", "Spiritualiteit", "Taal"],
     "PenFriend reden": "Zahra zoekt oprechte uitwisseling van gedachten en ervaringen om haar eigen blik te verruimen.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Eten & Culinaire Kunst",
       "Filosofie & Spiritualiteit",
       "Mensen & Samenleving",
       "Mindfulness & Dagboekschrijven",
       "Persoonlijke Groei & Reflectie",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Joris Meijer",
     "leeftijd": 56,
     "achtergrond": "Joris is een alleenstaande man uit Maastricht die werkt als nachtwaker in een museum. Hij leeft op onregelmatige tijden en voelt zich soms wat los van het dagelijks ritme van anderen. Juist daarom houdt hij van het schrijven van brieven: het helpt hem om contact te voelen en zijn gedachten te ordenen. In zijn vrije tijd maakt hij miniatuurlandschappen en speelt hij graag met woorden.",
     "interesses": ["Miniatuurkunst", "Lezen (vooral magisch realisme)", "Klassieke gitaar", "Astronomie", "Taalgrappen"],
     "PenFriend reden": "Joris zoekt gezelschap in de stilte van de nacht en houdt van het idee van een 'vertraagd' gesprek.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Muziek & Geluid",
       "Humor & Verhalen",
       "Mindfulness & Dagboekschrijven",
       "Persoonlijke Groei & Reflectie",
       "Wetenschap & Onderzoek",
       "Beroepen & Werkervaring"
     ]
   }
   , {
     "naam": "Noor Jansen",
     "leeftijd": 31,
     "achtergrond": "Noor is een creatieve duizendpoot uit Arnhem die als scenarist werkt voor een kindertelevisieprogramma. Ze houdt van verhalen in alle vormen — van strips tot podcasts. Noor heeft net een sabbatical genomen om te reizen door Europa met een oude camper, samen met haar hond Billie. Ze vindt het heerlijk om onderweg te schrijven en contact te maken met anderen, al is het maar digitaal.",
     "interesses": ["Verhalen schrijven", "Reizen met de camper", "Illustratie", "Dieren", "Koffie met een goed boek"],
     "PenFriend reden": "Noor zoekt een vaste stem tijdens haar reis — iemand om gedachten, indrukken en kleine avonturen mee te delen.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Reizen & Culturen",
       "Dieren & Huisdieren",
       "Boeken & Verhalen",
       "Mindfulness & Dagboekschrijven",
       "Persoonlijke Groei & Reflectie",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Marcel de Groot",
     "leeftijd": 75,
     "achtergrond": "Marcel is een voormalig toneelacteur uit Den Haag met een grote liefde voor taal en het podium. Hij woont alleen sinds zijn vrouw is overleden en is vaak te vinden in het lokale theater waar hij vrijwillig helpt. Marcel heeft een uitgesproken mening, een droog gevoel voor humor en kan prachtig anekdotes vertellen. Hij mist soms het ritme van gesprekken, en schrijven helpt hem om zijn woorden de ruimte te geven.",
     "interesses": ["Theater", "Poëzie", "Klassieke literatuur", "Wandelen langs de kust", "Oude jazzplaten"],
     "PenFriend reden": "Marcel zoekt een klankbord voor zijn gedachten en herinneringen, en misschien een nieuw verhaal om samen te beleven.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Muziek & Geluid",
       "Humor & Verhalen",
       "Geschiedenis & Erfgoed",
       "Theater & Optreden",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Farah Amini",
     "leeftijd": 26,
     "achtergrond": "Farah is net afgestudeerd als architect en woont in Antwerpen. Ze is visueel ingesteld en ziet schoonheid in details waar anderen aan voorbijgaan. Farah is nogal introvert en vindt het makkelijker om zich schriftelijk uit te drukken dan in spontane gesprekken. Ze houdt ervan om ideeën uit te wisselen over kunst, dromen en hoe mensen leven.",
     "interesses": ["Architectuur", "Interieurontwerp", "Dromen en symboliek", "Fotografie", "Slow living"],
     "PenFriend reden": "Farah wil haar gedachten ordenen en inspiratie opdoen door dagelijks te corresponderen met iemand die ook van verdieping houdt.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Persoonlijke Groei & Reflectie",
       "Filosofie & Spiritualiteit",
       "Thuis & Gezelligheid",
       "Taal & Woordkunst",
       "Mindfulness & Dagboekschrijven",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Willem 'Wim' Peeters",
     "leeftijd": 58,
     "achtergrond": "Wim is een voormalig vrachtwagenmonteur uit Hasselt die door een blessure met vervroegd pensioen is. Hij heeft zich daarna volledig gestort op het bakken van brood, en zijn zuurdesembroden zijn inmiddels beroemd in de buurt. Hij is nuchter, vriendelijk en houdt van gesprekken zonder poeha. Sinds kort volgt hij een schrijfcursus en wil hij graag oefenen met het delen van gedachten in briefvorm.",
     "interesses": ["Ambachtelijk brood bakken", "Fietsen", "Voetbal", "Vlaamse geschiedenis", "Schrijven"],
     "PenFriend reden": "Wim zoekt iemand om dagelijks wat woorden mee te wisselen – over het leven, het weer, of wat er maar in je opkomt.",
     "Categorieënlijst": [
       "Ambacht & Handwerk",
       "Eten & Culinaire Kunst",
       "Geschiedenis & Erfgoed",
       "Taal & Woordkunst",
       "Dagelijks leven & Routine",
       "Persoonlijke Groei & Reflectie",
       "Beroepen & Werkervaring",
       "Sport & Beweging"
     ]
   }
   
   ,
    {
     "naam": "Lotte van Wijk",
     "leeftijd": 45,
     "achtergrond": "Lotte is een klinisch psycholoog uit Leiden die een sabbatical van drie maanden neemt om tot rust te komen na jaren intensief werken. Ze verblijft tijdelijk in een boshut op de Veluwe zonder al te veel afleiding, en maakt lange wandelingen met haar hond. Lotte heeft altijd interesse gehad in mensen en verhalen, maar wil dit keer niet de therapeut zijn — gewoon een mens in gesprek met een ander mens.",
     "interesses": ["Psychologie", "Natuurwandelingen", "Mindfulness", "Schrijven", "Fotografie"],
     "PenFriend reden": "Lotte zoekt oprechte, gelijkwaardige uitwisseling tijdens haar tijd in de natuur, los van haar werkrol.",
     "Categorieënlijst": [
       "Zorg & Gezondheid",
       "Persoonlijke Groei & Reflectie",
       "Natuur & Buitenleven",
       "Filosofie & Spiritualiteit",
       "Taal & Woordkunst",
       "Mindfulness & Dagboekschrijven",
       "Kunst & Creativiteit",
       "Beroepen & Werkervaring"
     ]
   }
   ,
    {
     "naam": "Esmee Blom",
     "leeftijd": 25,
     "achtergrond": "Esmee is net afgestudeerd als theaterdocent in Tilburg en werkt nu op een basisschool als dramajuf. Ze zit vol energie, maar vindt het ook fijn om af en toe de stilte op te zoeken. Esmee houdt van kleine rituelen zoals brieven schrijven met een kop thee erbij. Ze is een dromer, maar ook nieuwsgierig naar hoe anderen in het leven staan.",
     "interesses": ["Theater", "Vintage kleding", "Yoga", "Brieven schrijven", "Kinderboeken"],
     "PenFriend reden": "Esmee wil graag iemand leren kennen buiten haar vertrouwde kring, en samen reflecteren op het alledaagse en het bijzondere.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Educatie & Leren",
       "Thuis & Gezelligheid",
       "Persoonlijke Groei & Reflectie",
       "Theater & Optreden",
       "Mindfulness & Dagboekschrijven",
       "Lichaam & Gezondheid",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
    {
     "naam": "Janus Vermeer",
     "leeftijd": 80,
     "achtergrond": "Janus woont in een klein dorpje in Zeeland en was vroeger boer. Sinds hij gestopt is met werken, vult hij zijn dagen met houtbewerking en puzzelen. Zijn kinderen zijn allemaal de deur uit, en hoewel hij niet eenzaam is, mist hij soms gesprekken die verder gaan dan het weer. Hij heeft een droog gevoel voor humor en schrijft verrassend levendig voor iemand die nooit veel met taal bezig was.",
     "interesses": ["Houtbewerking", "Kruiswoordraadsels", "Oude boerderijen", "Vogels voeren", "Streekgeschiedenis"],
     "PenFriend reden": "Janus wil z’n dagen wat opfleuren met verhalen van anderen en misschien af en toe z’n eigen boerenwijsheid delen.",
     "Categorieënlijst": [
       "Ambacht & Handwerk",
       "Geschiedenis & Erfgoed",
       "Humor & Verhalen",
       "Natuur & Buitenleven",
       "Dagelijks leven & Routine",
       "Persoonlijke Groei & Reflectie",
       "Taal & Woordkunst",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
    {
     "naam": "Amira Sadik",
     "leeftijd": 37,
     "achtergrond": "Amira is een jonge moeder van drie en woont in Almere. Ze werkt parttime als grafisch vormgever en is daarnaast vaak bezig met creatieve projecten in huis. Amira is sociaal, maar mist soms diepe gesprekken die niet gaan over school of boodschappen. Ze houdt van schrijven en ziet het als een manier om haar identiteit buiten het moederschap te behouden.",
     "interesses": ["Grafisch design", "Interieurstyling", "Kalligrafie", "Feminisme", "Documentaires"],
     "PenFriend reden": "Amira zoekt dagelijkse inspiratie en contact buiten de drukte van haar gezinsleven.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Mensen & Samenleving",
       "Taal & Woordkunst",
       "Thuis & Gezelligheid",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
    {
     "naam": "Rob van Leeuwen",
     "leeftijd": 53,
     "achtergrond": "Rob is postbode in een middelgrote stad in Brabant en houdt van het buiten zijn, weer of geen weer. Hij heeft een zacht karakter en schrijft verrassend filosofische stukjes in zijn notitieboek. Rob leeft alleen, maar niet eenzaam. Hij heeft een brede interesse in hoe mensen denken en voelen, en kijkt uit naar brieven die hem uitdagen en doen glimlachen.",
     "interesses": ["Wandelen", "Minimalisme", "Postgeschiedenis", "Natuurfilosofie", "Muziek uit de jaren ’70"],
     "PenFriend reden": "Rob wil het schrijven van brieven herontdekken als een manier om contact te verdiepen — langzamer, aandachtiger.",
     "Categorieënlijst": [
       "Natuur & Buitenleven",
       "Geschiedenis & Erfgoed",
       "Filosofie & Spiritualiteit",
       "Muziek & Geluid",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring",
       "Dagelijks leven & Routine"
     ]
   }
   
   ,
    {
     "naam": "Lieneke de Vries",
     "leeftijd": 66,
     "achtergrond": "Lieneke is gepensioneerd verpleegkundige uit Zwolle en woont samen met haar oude kater, Bram. Ze heeft veel meegemaakt en heeft een groot hart voor mensen. Tegenwoordig volgt ze cursussen kunstgeschiedenis en bezoekt ze vaak musea. Lieneke is een warme schrijfster die houdt van humor, tederheid en een vleugje melancholie in gesprekken.",
     "interesses": ["Kunstgeschiedenis", "Katten", "Breien", "Filosofie", "Franse chansons"],
     "PenFriend reden": "Lieneke wil graag verhalen en inzichten uitwisselen en houdt ervan om dagelijks iets moois te lezen of te schrijven.",
     "Categorieënlijst": [
       "Kunst & Creativiteit",
       "Taal & Woordkunst",
       "Filosofie & Spiritualiteit",
       "Thuis & Gezelligheid",
       "Dieren & Huisdieren",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Geschiedenis & Erfgoed",
       "Zorg & Gezondheid",
       "Beroepen & Werkervaring"
     ]
   },
     {
     "naam": "Thomas Dekker",
     "leeftijd": 34,
     "achtergrond": "Thomas is softwareontwikkelaar uit Delft en noemt zichzelf een 'tech-nerd met een ziel.' Hij brengt veel tijd door achter zijn computer, waar hij werkt aan innovatieve projecten rond kunstmatige intelligentie. Buiten werktijd verdiept hij zich in sciencefiction en speelt hij strategische games met vrienden. Hij merkt dat hij soms de menselijke connectie mist in zijn rationele wereld en hoopt dat brieven hem kunnen helpen om daar meer balans in te vinden.",
     "interesses": ["Programmeren", "Gadgets", "Gaming", "AI", "Sciencefiction"],
     "PenFriend reden": "Thomas wil buiten zijn bubbel treden en echte, menselijke gesprekken voeren.",
     "Categorieënlijst": [
       "Technologie & Elektronica",
       "Wetenschap & Onderzoek",
       "Kunst & Creativiteit",
       "Boeken & Verhalen",
       "Persoonlijke Groei & Reflectie",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Mila de Boer",
     "leeftijd": 40,
     "achtergrond": "Mila is internist en woont in Haarlem. Na vijftien jaar op de spoedeisende hulp gewerkt te hebben, heeft ze besloten het rustiger aan te doen. Ze is gepassioneerd over zorgvernieuwing en schrijft af en toe opiniestukken voor medische tijdschriften. Mila is zorgzaam, analytisch en vindt het fijn om zich te verbinden via woorden. Schrijven helpt haar haar ervaringen te verwerken en anders naar de wereld te kijken.",
     "interesses": ["Medische innovaties", "Zorgbeleid", "Wandelen", "Lezen"],
     "PenFriend reden": "Mila zoekt rust en inspiratie na een intense loopbaan in de zorg.",
     "Categorieënlijst": [
       "Zorg & Gezondheid",
       "Educatie & Leren",
       "Boeken & Verhalen",
       "Persoonlijke Groei & Reflectie",
       "Mindfulness & Dagboekschrijven",
       "Beroepen & Werkervaring",
       "Mensen & Samenleving"
     ]
   }
   
   ,
     {
     "naam": "Dirk Jansen",
     "leeftijd": 61,
     "achtergrond": "Dirk is een voormalig elektronicamonteur uit Limburg, met een grote liefde voor oude radio’s en alles wat rammelt maar nog werkt. Sinds zijn pensioen heeft hij een werkplaats ingericht in zijn schuur waar hij metaal en schakelingen herstelt. Hij leest vakbladen uit de jaren '80 voor de lol en deelt graag zijn kennis. Hij is recht door zee, maar ook verrassend filosofisch als je hem leert kennen.",
     "interesses": ["Elektronica repareren", "Radio’s", "Metaalbewerking", "Fietsen"],
     "PenFriend reden": "Dirk wil zijn verhalen en vakkennis delen met nieuwsgierige mensen die houden van techniek én levenservaring.",
     "Categorieënlijst": [
       "Technologie & Elektronica",
       "Ambacht & Handwerk",
       "Geschiedenis & Erfgoed",
       "Dagelijks leven & Routine",
       "Filosofie & Spiritualiteit",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Sofie van Kampen",
     "leeftijd": 28,
     "achtergrond": "Sofie is foodstylist en fermentatie-nerd uit Gent. Ze werkte eerder in Michelin-keukens, maar ontdekte haar liefde voor slow food en begon een blog over gefermenteerde groenten. Sofie leeft in een kleurrijk huishouden met veel planten, kruiden en receptenboeken. Ze gelooft dat eten mensen verbindt en is benieuwd naar de eetcultuur van anderen.",
     "interesses": ["Koken", "Voedselwetenschap", "Fermenteren", "Foodstyling"],
     "PenFriend reden": "Sofie wil verhalen en smaken uitwisselen met mensen van over de hele wereld.",
     "Categorieënlijst": [
       "Eten & Culinaire Kunst",
       "Kunst & Creativiteit",
       "Reizen & Culturen",
       "Thuis & Gezelligheid",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
    {
     "naam": "Rachid Benali",
     "leeftijd": 38,
     "achtergrond": "Rachid is sportpsycholoog en werkt met jonge topsporters in Rotterdam. Zelf loopt hij marathons en beoefent hij Braziliaanse jiu-jitsu. In zijn werk helpt hij mensen met focus, discipline en mentale veerkracht, maar hij zoekt zelf ook afwisseling. Rachid is energiek, leergierig en houdt van diepgaande gesprekken over het leven naast de prestaties.",
     "interesses": ["Sportpsychologie", "Hardlopen", "Coaching", "Vechtsport"],
     "PenFriend reden": "Rachid wil gesprekken voeren die niet alleen over sport gaan, maar ook over de mens erachter.",
     "Categorieënlijst": [
       "Sport & Beweging",
       "Zorg & Gezondheid",
       "Persoonlijke Groei & Reflectie",
       "Mensen & Samenleving",
       "Beroepen & Werkervaring",
       "Educatie & Leren"
     ]
   }
   
   ,
    {
     "naam": "Petra Klaver",
     "leeftijd": 55,
     "achtergrond": "Petra is gepensioneerd archivaris en woont in een monumentaal huisje in Middelburg. Ze is gefascineerd door het verleden en heeft dozen vol oude brieven, krantenknipsels en foto’s. Petra heeft een zachte stem, maar een scherpe geest, en kan uren vertellen over vergeten verhalen. Ze mist soms de dialoog met mensen die net zo nieuwsgierig zijn naar geschiedenis als zij.",
     "interesses": ["Geschiedenis", "Genealogie", "Archieven", "Museumbezoek"],
     "PenFriend reden": "Petra wil haar liefde voor het verleden delen en nieuwe verhalen verzamelen via brieven.",
     "Categorieënlijst": [
       "Geschiedenis & Erfgoed",
       "Boeken & Verhalen",
       "Educatie & Leren",
       "Humor & Verhalen",
       "Dagelijks leven & Routine",
       "Taal & Woordkunst",
       "Persoonlijke Groei & Reflectie",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Lars Willems",
     "leeftijd": 47,
     "achtergrond": "Lars is onderwijskundige en woont met zijn partner en hond in Nijmegen. Hij geeft les aan de lerarenopleiding en is gepassioneerd over leren, groei en motivatie. In zijn vrije tijd leest hij filosofische werken en houdt hij van rust en structuur. Hij is een rustige denker en een goede luisteraar.",
     "interesses": ["Leren", "Lesgeven", "Didactiek", "Onderwijssystemen"],
     "PenFriend reden": "Lars wil zijn perspectief verbreden door te schrijven met mensen buiten het onderwijs.",
     "Categorieënlijst": [
       "Educatie & Leren",
       "Persoonlijke Groei & Reflectie",
       "Filosofie & Spiritualiteit",
       "Dagelijks leven & Routine",
       "Beroepen & Werkervaring",
       "Minimalisme & Slow Living"
     ]
   }
   
   ,
     {
     "naam": "Jade Hermans",
     "leeftijd": 31,
     "achtergrond": "Jade is stand-up comedian en tekstschrijver uit Amsterdam. Ze leeft van optreden en van het zoeken naar de perfecte grap. In brieven zoekt ze meer ruimte voor de kant van zichzelf die serieus is, nieuwsgierig en gevoelig. Ze houdt van taal, absurdisme en de kracht van humor in moeilijke tijden.",
     "interesses": ["Cabaret", "Stand-up", "Woordgrappen", "Schrijven"],
     "PenFriend reden": "Jade zoekt een uitlaatklep voor haar diepere gedachten en verhalen, los van het podium.",
     "Categorieënlijst": [
       "Humor & Verhalen",
       "Taal & Woordkunst",
       "Kunst & Creativiteit",
       "Theater & Optreden",
       "Persoonlijke Groei & Reflectie",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
    {
     "naam": "Kees van Vliet",
     "leeftijd": 70,
     "achtergrond": "Kees is gepensioneerd bibliotheekmedewerker en woont alleen in een klein huisje in Friesland. Zijn dagen zijn rustig: een krant, een kop koffie, een praatje met de buurvrouw. Hij is dol op de gewone dingen des levens en gelooft dat daar de echte schoonheid ligt. Hij schrijft korte, charmante stukjes over zijn dag in een notitieboekje.",
     "interesses": ["Dagelijkse routines", "Radio luisteren", "Krant lezen", "Koken voor één"],
     "PenFriend reden": "Kees wil kleine observaties uitwisselen en genieten van de eenvoud van een brief.",
     "Categorieënlijst": [
       "Dagelijks leven & Routine",
       "Boeken & Verhalen",
       "Thuis & Gezelligheid",
       "Humor & Verhalen",
       "Taal & Woordkunst",
       "Minimalisme & Slow Living",
       "Beroepen & Werkervaring"
     ]
   }
   
   ,
     {
     "naam": "Inge Scholten",
     "leeftijd": 44,
     "achtergrond": "Inge werkt in HR en coaching en begeleidt mensen bij het vinden van werkgeluk en balans. Ze is praktisch én warm, met een groot hart voor mensen. In haar vrije tijd leest ze over leiderschap, schrijft reflecties en loopt graag door de natuur. Ze wil in brieven loskomen van haar professionele rol en meer de mens achter haar eigen functie zijn.",
     "interesses": ["HR", "Coaching", "Werkgeluk", "Leiderschap", "Werk-privébalans"],
     "PenFriend reden": "Inge zoekt echte gesprekken over het leven, buiten de kaders van haar werk.",
     "Categorieënlijst": [
       "Beroepen & Werkervaring",
       "Persoonlijke Groei & Reflectie",
       "Mensen & Samenleving",
       "Filosofie & Spiritualiteit",
       "Educatie & Leren",
       "Mindfulness & Dagboekschrijven",
       "Natuur & Buitenleven"
     ]
   }
   
   
   ]
   